// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Online access to your printer and more from anywhere.";

HSDNewTaskName = "Connect Your Printer to the Web";
HSDNewTaskDescriptionFieldText = "Get new content and solutions for your HP web connected printer.";

HSDTaskStartButtonTitle = "Go";
LanguageCode = "en";
DeviceModelNumber = "Device model number";
